<?php
	include("top_1113bootest.php");
?>
<head>
	<script src="img.js" type="text/javascript"> </script>
</head>
		
		<br>
		<div class="container">
  			<div class="jumbotron">
						<h2 class="text-success"><strong>“爱绿评”介绍<strong></h2>
						<p>古人云：“富润屋，德润身”。中国古代素来推行儒家学说，以德治国, 主張天人合一。历经千年的发展，造就了我们灿烂、宝贵的文化及自然财富。时代的发展，在这物欲横流的时期，人们却开始丢失了“德”这杠标尺，经济的发展却使人们失去了公德心。
</p>
						<p>身为炎黄子孙，我们有责任重新找回我们曾经拥有的文化及自然财富。爱绿评，通过现代科技与管理，将名利与道德连接在一起，通过现代科技的成果约束人们的行为，让大众成为社会的监督者，同时又成自身的规范者。
						</p><br>

						<p class="gl_border"></p><br>
								  
						<p>亲爱的用户 你们好：</p>
						<p>首先，欢迎加入“爱绿评”大家庭，我们感谢并欢迎你们加入到我们改善环境的行列来，您的加入让我们增添了一份力量，同时也增添了我们继续前行的信心。
</p>
						<p>古人云：人无信,则不立，业无信,则不兴。</p>
						<p>诚信是世间最为珍贵的财富，本网站创办的初衷是为大众提供一个广阔的信息平台来上传和分享环保信息。但是，在眼下的社会环境下，我们必须回答好一个我们和大众都所关心的问题，如何保证信息的真实性。这是我们面临的一大挑战，也是社会大众和我们广大组员对我们愿望和期待。</p>
						<p>为此，我们制定并公布《“爱绿评”用户点评诚信公约》与《“爱绿评”保护用户个人信息安全宣言》。
						</p><br>

						<h2 class="text-success"><strong>“爱绿评”保护用户个人信息安全宣言<strong></h2>
								  <p>本网站为广大用户提供点评交流信息平台，用户将通过邮箱注册发表点评和评论。为确保用户信息安全、去除广大用户对信息安全的担心，本网站着重发布此宣言。
</p>
						<p>内容如下：</p>
						<ol>
								<li>本网站将把保护用户信息（包括帐户、邮箱信息和相关点评）安全作为首要目标之一。</li>
								<li>所有用户（包括参与或涉嫌参与不实评价的用户）填写的信息将作为公司最高机密予以保护。</li>
								<li>公司将制定详细的信息调取流程和安全的程序保护用户个人信息，防止用户信息泄露。（届时将公布流程和程序）</li>
								<li>公司内部将设立严格的接触规定，控制接触用户信息人员数量。</li>
								<li>若相关用户涉嫌违反中国现行法律，司法机关（包括公安及检察院等）需要调取用户信息，本公司将在严格遵循现行法律要求，只有在司法机关出具相关法律文件及通过合法程序后才予以配合，最大程度保护用户个人信息并遵守中国现行法律。</li>
								<li>本公司将拒绝向任何非国家司法机关的个人、组织和团体泄露用户信息。</li>
						</ol><br>

						<h2 class="text-success"><strong>“爱绿评”用户点评诚信公约<strong></h2>
								  <p>总章</p>
						<p>此公约的制定旨在建立一个真实、诚信的网络信息平台，保证网站评论的真实性和所有用户、员工和参与企业的正当合法权宜。</p>
						<p>本网站为大众信息交流平台，非国家政府机构设置举报网站。我们欢迎广大用户的广泛参与。若遇与环境相关的重大污染事件或重大违法事件，请及时与公安机关联系；同时，我们也欢迎用户将相关事件通过本网站向大众披露。
</p>
						<p>若本公约任何一条与现行法律冲突，则以现行法律规定为为准。 </p>

						<p>条款</p>

						<p>作为“爱绿评”信息平台的用户，本着诚信点评的初衷，本人着重承诺：</p>
						<ol>
								<li>诚信点评，维护“爱绿评”信息平台高质量和真实性点评；</li>
								<li>拒绝参与任何企业、个人或组织的炒作行为，看到不良或不真实信息及时向本网站举报。</li>
						</ol>

						<p>作为“爱绿评”信息平台的用户，我将远离以下违规行为：</p>
						<ol>
								<li>以盈利为目的，参与或组织撰写及发布炒作点评或修改点评；</li>
								<li>散布谣言、夸大或捏造事实，对他人进行语言攻击、辱骂等过激行为；</li>
								<li>其他任何影响点评公正性、真实性和干扰本网站正常秩序的违规行为。</li>
						</ol>

						<p>作为“爱绿评”信息平台的用户，我将:</p>
						<ol>
								<li>遵守现行关于信息安全的相关法律。</li>
								<li>不参与任何违法行为。</li>
						</ol>

						<p>诚挚恳请全体“爱绿评”用户自觉维护本网站的诚信度和真实度，为自己和大众保留一个真实的、纯净的网络交流空间，杜绝一切违法、违规行为。</p>
						<p>发现违规行为，我们将根据举报及调查所反馈到的相关情况，本着对全体用户、相关企业和员工合法权宜认真负责的态度，进行严格审核。对违反诚信公约的违规行为，我们将根据情节轻重和具体情况；对违法公约及违反属地法律的相关员工；对有违规或有违规重大嫌疑的账号做出不限于以下的处理：</p>
						<ol>
								<li>违规信息将立即予以屏蔽，并对相关人员发出警告；</li>
								<li>清除相关用户所有涉嫌违规的点评和图片，降低或取消用户点评等级。</li>
								<li>对涉嫌违规的用户，将对其用户账号进行公开标注（用户将显示出“参与过不实点评”，在本网站中对其它用户有可见性，显示时间长短将根据相关情况决定）并记录在用户诚信记录中。
</li>
								<li>若用户多次违规行为或有重大违规行为，本网站将永久屏蔽账号。</li>
						</ol>

						<p>若用户不实的点评和上传图片涉及违法行为，将根据公安机关、司法机关和受侵害的相关用户、企业的要求及相关法律的规定，在合法程序下将相关点评、图片等予以转交作为证据。
</p>
<br>
						<p>一个美好和谐的社会是由大家共同创造，一个美好和谐的网络空间也需要由大家的共同创造。本公约的制定旨在维护网站诚信。感谢您的理解与支持！</p>
<br>
						<p>以上公约于美国太平洋时间2015年10月12日完成并即时生效</p>
						<p>所有“爱绿评”讨论组成员自注册日起将遵守此协议</p>

		 	</div> 
		  
		</div>


	
		
<?php
	include("footer.php");
    include("bottom_boo.php");
?>

<script type="text/javascript">

	document.getElementById("guideline").className="active";

</script>



